{
  "YES": "Yes",
  "NO": "No",
  "HEADER": {
    "BUTTONS": {
      "BUY": "Buy",
      "SIGN_IN": "Sign in",
      "SIGN_UP": "Sign up",
      "SEND": "Send",
      "CONTINUE": "Continue"
    }
  },
  "AUTH_POPUP": {
    "FIELDS": {
      "EMAIL": "E-mail",
      "RESET_EMAIL": "Enter e-mail for password reset",
      "PASSWORD": "Password",
      "CONFIRM_PASSWORD": "Repeat password",
      "2FA": "2FA code"
    },
    "CONFIRM_EMAIL": "Please check your email & confirm registration. Thank you!",
    "CONFIRM_EMAIL_FORM": {
      "TITLE": "Email Activation",
      "BASE_TEXT": "An activation email has been sent to <br/><b>{{currEmail}}</b>",
      "NOTICE_TEXT": "If your email address is gmail or not received for a long time, please check the mailbox trash/spam.",
      "RESEND_BUTTON": "Resend an email",
      "TIMER": "We can re-send email in {{timerMinutes}}:{{timerSeconds}}",
      "ERRORS": {
        "ERROR_1": "Your email was not registered. Please <a href=\"/auth/registration\">sign up</a> before email activation.",
        "ERROR_2": "Your email has already been verified. Please <a href=\"/auth\">sign in</a>"
      }
    },
    "BUTTONS": {
      "LOG_IN": "Log in",
      "FORGOT_PASSWORD": "Forgot your password?",
      "LOGIN_FACEBOOK": "Log in via Facebook",
      "LOGIN_GOOGLE": "Log in via Google",
      "CREATE_ACCOUNT": "Registration"
    }
  },
  "FIELDS_ERRORS": {
    "REQUIRED": "Field is required",
    "INCORRECT_PASSWORD": "Incorrect password",
    "YOUR_EMAIL": "Enter your e-mail",
    "MIN_LENGTH_PASSWORD": "Minimum password length 8 characters",
    "NO_MATCH_PASSWORD": "Passwords do not match",
    "INVALID_2FA_CODE": "Invalid code",
    "ADDRESS_NOT_CHECKSUMMED": "Address is not checksummed"
  },
  "CONFIRMATIONS": {
    "LOG_OUT": {
      "TEXT": "Do you really want to Log Out?"
    },
    "CONTRACT_DELETE": {
      "TEXT": "Do you want to remove it?"
    },
    "CONTRACT_PAY": {
      "TEXT": "Please confirm contract launch ({{price|separateNumber}} {{currency || 'WISH'}})"
    },
    "ACCOUNT_CREATION": {
      "TEXT": "Please confirm account creation ({{price}} {{currency || 'WISH'}})"
    }
  },
  "FOOTER": {
    "SUBSCRIPTION_FORM": {
      "TITLE": "Keep in touch<br/>with the latest news",
      "FIELD_PLACEHOLDER": "Enter your e-mail",
      "ASK_BUTTON": "Ask us a question"
    },
    "COPY": "Copyright"
  },


  "INDEX_PAGE": {
    "HEADER": {
      "MENU": {
        "ITEM_1": "Whitepaper",
        "ITEM_2": "Product",
        "ITEM_3": "IEO",
        "ITEM_4": "Team",
        "ITEM_5": "Roadmap"
      },
      "BUTTON": "Try service"
    },

    "SECTION_1": {
      "TITLE": "We&nbsp;are&nbsp;disrupting <br/> the OTC<sup>*</sup> market",
      "TEXT": {
        "PART_1": "SWAPS.NETWORK is an OTC Global Liquidity Pool. It accumulates all deals on the market and connects sellers and buyers from around the world.",
        "PART_2": "SWAPS.NETWORK provides fully decentralized OTC solutions. Users can make OTC deals without a 3rd party or escrow.",
        "PART_3": "<sup>*</sup>OTC stands for “over the counter,” meaning assets can be traded through a dealer network rather than over an exchange."
      },
      "MENU": {
        "WHITEPAPER": "Whitepaper",
        "ONEPAGER": "Onepager",
        "TELEGRAM": "Telegram",
        "BUTTON": "Try service"
      },
      "TIMER": {
        "TITLE": "IEO Starts in",
        "DAYS": "days",
        "HOURS": "hours",
        "MINUTES": "minutes",
        "SECONDS": "seconds"
      }
    },

    "SECTION_2": {
      "ITEMS_LIST": {
        "ITEM_1": {
          "TITLE": "Ready to use",
          "TEXT": "Product is ready to use"
        },
        "ITEM_2": {
          "TITLE": "Partnership",
          "TEXT": "Partnerships with the leading crypto exchanges with $2 bln daily volume"
        },
        "ITEM_3": {
          "TITLE": "Strong team",
          "TEXT": "Strong team that has achieved success in blockchain"
        },
        "ITEM_4": {
          "TITLE": "Crowdfunding tool",
          "TEXT": "Crowdfunding Tool: Create Token & Start Crowdsale in 10 minutes without coding"
        }
      }
    },

    "SECTION_3": {
      "QUOTES": {
        "QUOTE_1": {
          "AUTHOR": "Peter Lin",
          "POSITION": "Former Director of R&D NEO",
          "TEXT": "I know a few not successed attempts to implement the idea of cross-chain swaps.<br/> However SWAPS.NETWORK team has the necessary experience, technological stack and right contacts in the industry, that’s why I believe in the success."
        },
        "QUOTE_2": {
          "AUTHOR": "Eric Su",
          "POSITION": "founder of the most trusted OTC<br/> telegram channel - <a href=\"https://t.me/otcroom\" target=\"_blank\">The OTC Room</a>",
          "TEXT": "At The OTC Room, as much as $2m of deals for rare digital assets go through us each month. SWAPS.NETWORK cuts down on the friction, scams and a waste of time while being a step forward to the decentralization of the space. If you want a safer and faster way to do OTC, help me support SWAPS.NETWORK."
        },
        "QUOTE_3": {
          "AUTHOR": "Eric Benz",
          "POSITION": "CEO of Changelly",
          "TEXT": "The popularity of OTC services is growing rapidly. SWAPS.NETWORK will provide interoperability with exchanges in order to execute orders more efficiently whilst using the Changelly API."
        },
        "QUOTE_4": {
          "AUTHOR": "Romal Almazo",
          "POSITION": "Former Head of Crypto and DLT at Capco",
          "TEXT": "Atomic swap technology will fix execution and settlement  risks currently in the OTC crypto market. SWAPS.NETWORK are well placed to be a leader in this field, having built a robust solution and secured major liquidity providers."
        },
        "QUOTE_5": {
          "AUTHOR": "Hugo Hellebuyck",
          "POSITION": "Partner & VP sales at Tangem",
          "TEXT": "I am very confident to say SWAPS.NETWORK and other decentralized solutions of this kind are much needed in the ecosystem. Too few projects are focusing on the core values of decentralized finance. The founders have a solid background and a track record in the industry and have always given their best to satisfy the needs of their community. I will do my best to spread SWAPS.NETWORK solution in the Asian Market."
        },
        "QUOTE_6": {
          "AUTHOR": "Marco Poliquin",
          "POSITION": "Blockchain Futurist",
          "TEXT": "SWAPS.NETWORK empowers the trader and elevates all players in the OTC market. Limitless Trustless Deals by Cypherpunk Brokers. Future-Proof OTC Decentralization with a cause!"
        }
      }
    },

    "SECTION_4": {
      "TITLE": "Partnership with leading exchanges:",
      "LIST": {
        "ITEM_1": "BW.com -  Having millions of users, they provide mining pool services for mainstream cryptocurrencies to miners from 45 countries and regions. The BW mining pool has produced nearly 300,000 Bitcoins, 1.5 million Litecoins and nearly 2 million Ethers, with a total value of more than 3 billion US Dollars",
        "ITEM_2": "Bestrate - A crypto payment gateway and aggregator of crypto exchanges with 15,000+ active users of services and $3M+ in overall transactions"
      }
    },

    "SECTION_5": {
      "PRE_TITLE": "Crypto OTC market is approximately",
      "TITLE": "$<span>30</span> billion <small>daily<sup>*</sup></small>",
      "DESCRIPTION": "<sup>*</sup>According to research published by Bloomberg and TABB Group, April 2018"
    },

    "SECTION_6": {
      "BLOCKS": {
        "BLOCK_1": {
          "NAME": "development",
          "TITLE": "OTC Global Liquidity Pool",
          "TEXT": "SWAPS.NETWORK is an OTC provider for exchanges. Users trust exchanges and feel comfortable making OTC transactions there. SWAPS.NETWORK provides exchanges with a full-cycle solution: registration, management, and processing for OTC deals. All user requests from all exchanges will be submitted to SWAPS.NETWORK for effective matching.",
          "POST_BLOCK": "Will be realized from August 2019"
        },
        "BLOCK_2": {
          "NAME": "completed",
          "TITLE": "Decentralized P2P Solution",
          "TEXT": "It’s a ready-to-use product based on smart contracts. The user sends funds directly to the smart contract and nobody except for them can take it back. When the second party sends the funds, the smart contract distributes the funds. No escrow. No 3rd party. Just blockchain. SWAPS.NETWORK provides a lot of options: Broker fees, multiple participants, min/max investment limitations, expiration dates, private & public trades.",
          "POST_BLOCK": "Try service"
        },
        "BLOCK_3": {
          "NAME": "testing",
          "TITLE": "Crowdfunding Tool",
          "TEXT": "The crowdfunding tool consists of 2 parts: Token creation & selling mechanic. Users can create a token within 5 minutes thanks to our partnership with MyWish Platform. The selling mechanic is also ready thanks to the decentralized p2p solution. By using the crowdfunding tool, everyone will be able to start selling the tokens within 10 minutes. This acts as a great solution for start-ups, small businesses & entrepreneurs.",
          "POST_BLOCK": "Will be realized from September 2019"
        }
      }
    },

    "SECTION_7": {
      "TITLE": "Why use SWAPS.NETWORK and not a crypto exchange?",
      "LIST": {
        "ITEM_1": {
          "TITLE": "Large orders",
          "TEXT": "Crypto exchanges often have low liquidity in their order books. For example, you can’t trade 1000 BTC at one time on Binance/Huobi while avoiding strong volatility. SWAPS.NETWORK creates the deepest pool of liquidity in the industry by aggregating large trade orders searching for market liquidity."
        },
        "ITEM_2": {
          "TITLE": "Avoid prohibitive limits",
          "TEXT": "The majority of crypto exchanges have prohibitive trading limits. For example, if you are a new client, your daily trading limit may be limited to $2,000 or $3,000. In addition, withdrawal options may be limited. SWAPS.NETWORK specializes in deals with big volumes and therefore makes it possible to avoid restrictions on transactions that exist on the exchanges."
        },
        "ITEM_3": {
          "TITLE": "Avoid price ‘slippage’",
          "TEXT": "Price slippage occurs on exchanges when the total transaction cost is higher than expected. This phenomenon is due to orders that take longer than usual."
        },
        "ITEM_4": {
          "TITLE": "Unlisted Tokens",
          "TEXT": "For new projects, it is nearly impossible to trade tokens when they are not listed on an exchange. Even if they do want to get listed, this can be a quite expensive process. At SWAPS.NETWORK, anyone can trade, even unlisted tokens."
        },
        "ITEM_5": {
          "TITLE": "No escrow",
          "TEXT": "One of the key benefits when trading OTC using Atomic Swap technology means third party escrow accounts are not required to guarantee the trade."
        }
      }
    },

    "SECTION_8": {
      "TITLE": "OTC Global Liquidity Pool",
      "TEXT": {
        "PART_1": "All OTC offers from exchanges are accumulated on SWAPS.NETWORK.<br/> In turn, exchanges and brokers can use SWAPS.NETWORK stock for matching their trade orders.",
        "PART_2": "Several exchanges have agreed to use our service, and we have already started this implementation process. You will be able to use it as of August 2019."
      }
    },

    "SECTION_9": {
      "TITLE": "Decentralized Exchange Service. Why it's safe?",
      "TEXT": {
        "PART_1": "<b>1.</b> SWAPS.NETWORK solution is based on smart contracts and nobody can’t steal your funds.<br/> For every private swap, smart contract (program in the blockchain) is generated, conditions are fixed inside of the smart contract.",
        "PART_2": "<b>2.</b> Only in case of sending the full amount by both parties exchange take place.<br> Each of the parties at any time before the exchange can do the refund.",
        "PART_3": "<b>3.</b> There is no 3rd party during the exchange (users are interacting via blockchain) and exchange’s conditions can’t be changed.<br/> That’s why it’s the safest and transparent way for an exchange."
      }
    },

    "SECTION_10": {
      "TITLE": "Crowdfunding tool",
      "LIST": {
        "ITEM_1": "Tokenization is one of the main trends nowadays",
        "ITEM_2": "However, it is currently available only to medium and large businesses.",
        "ITEM_3": "We solve this problem!",
        "ITEM_4": "Now tokenization and fundraising through blockchain is available to everyone.",
        "ITEM_5": "Everyone can create their own token and run Crowdsale (free of charge) on SWAPS.NETWORK."
      }
    },

    "SECTION_11": {
      "TITLE": "How it works:",
      "STEPS": {
        "STEP_1": {
          "NAME": "Step1",
          "TEXT": "Create your deal on your terms"
        },
        "STEP_2": {
          "NAME": "Step2",
          "TEXT": "The deal will be completed as soon as the other side completes its part"
        }
      },
      "BUTTON": "Try service without commission"
    },

    "SECTION_12": {
      "TITLE": "SWAPS.NETWORK <br/> FEATURES",
      "POST_TITLE": "ready to use",
      "LIST": {
        "ITEM_1": "Fully decentralized",
        "ITEM_2": "Swap non-listed tokens",
        "ITEM_3": "No volume limits",
        "ITEM_4": "Private and public swaps",
        "ITEM_5": "Intuitive design",
        "ITEM_6": "Multiple participants during a single swap",
        "ITEM_7": "All trading pairs supported",
        "ITEM_8": "Ability to get funds back at anytime",
        "ITEM_9": "No sign-ups"
      }
    },

    "SECTION_13": {
      "TITLE": "Why is <span>SWAPS.NETWORK</span> important for the whole blockchain community?",
      "TEXTS": {
        "PART_1": {
          "TITLE": "Bring security to OTC trades",
          "TEXT": "A lot of fake escrow services & OTC “experts” cheat users. It’s BAD and HARMFUL for the whole industry. SWAPS.NETWORK does things the right way: decentralized & safe."
        },
        "PART_2": {
          "TITLE": "Give up-and-coming projects a chance to operate their tokens",
          "TEXT": "If you are a small project or are just starting out, there is almost no way to trade your tokens in a safe and affordable way. Decentralized exchanges are a good option, but you still need to list your token, and it is likely that it will only be available to trade via one trading pair."
        }
      }
    },

    "SECTION_14": {
      "TITLE": "5 Reasons to Invest in SWAPS.NETWORK",
      "LIST": {
        "ITEM_1": {
          "TITLE": "The OTC market consists of up to $30 bln a day and is continuously growing",
          "TEXT": "SWAPS.NETWORK fulfils the need for a secure decentralized solution, allowing deals to be carried out without the involvement of a 3rd party. It is an early mover in the market, which allows for a higher chance of conquering a significant share of the OTC market. Users need an easy, safe, secure and reliable tool to change, buy and sell crypto assets."
        },
        "ITEM_2": {
          "TITLE": "Growing demand for SWAPS.NETWORK services",
          "TEXT": "The SWAP token is the fuel for our service.<br/> It will be used to:<br/> &nbsp;- Pay for SWAPS.NETWORK platform fees<br/> &nbsp;- Pay traders and brokers their commission<br/> &nbsp;- Create smart contracts on different blockchains<br/> As SWAPS.NETWORK will consistently launch the project’s components, the demand for SWAP will grow."
        },
        "ITEM_3": {
          "TITLE": "Bonuses for SWAP holders",
          "TEXT": "SWAP holders will have the opportunity to launch their own tokens, start fundraising companies, get discounts and save money."
        },
        "ITEM_4": {
          "TITLE": "SWAPS.NETWORK revolutionizes the OTC market",
          "TEXT": "By investing in SWAPS.NETWORK, you are investing in the stock trading market and in the exchanges with which SWAPS.NETWORK works. This market does not depend on fluctuations in the cost of cryptocurrencies and continues to grow."
        },
        "ITEM_5": {
          "TITLE": "Product is live",
          "TEXT": "Statistics show that just 5 percent of the thousands of startups have a product live. Currently the process of product development of SWAPS.NETWORK for Ethereum is completed. Everyone can use this service."
        }
      }
    },

    "SECTION_15": {
      "TITLE": "Team members and advisors",
      "MEMBERS": {
        "MEMBER_1": {
          "NAME": "Peter Lin",
          "POSITION": "Former Director of R&D NEO",
          "DESCRIPTION": "Peter is the former Director of R&D for NEO Global Development (NGD) and one of the early NEO developers. He has 8 years of experience in internet technology development and 6 years of experience within the blockchain industry. During this time, he has been actively engaged in the development of consortium chains and public chains."
        },
        "MEMBER_2": {
          "NAME": "Eric Benz",
          "POSITION": "CEO of Changelly",
          "DESCRIPTION": "Eric has over 10 years of experience working in and around financial technology. He has delivered innovative SaaS systems for some of today's biggest institutions involving payments, identity, and banking infrastructure. Eric has been in the blockchain space since 2012 and is involved in a number of blockchain and fintech businesses both as an investor, board director and founder."
        },
        "MEMBER_3": {
          "NAME": "Hugo Hellebuyck",
          "POSITION": "Partner VP sales at Tangem",
          "DESCRIPTION": "Hugo graduated from Webster University in 2008 and later served as Chief Investment Officer for a Singaporean VC. Additionally, he is the founder of the investment company, LILY S.E.A.,  and a consultant for renewable energy projects in emerging countries, agri-tech and blockchain startups."
        },
        "MEMBER_4": {
          "NAME": "Eric Clark Su",
          "POSITION": "Founder of the most trusted OTC telegram channel - The OTC Room",
          "DESCRIPTION": "He is a serial entrepreneur with his 4th company being backed by a Skype co-founder, and the Philippine's biggest telco being sold to a leading local cryptocurrency firm in 2017. He is a founder of one of the most trusted OTC (over-the-counter or peer-to-peer trading) groups on Telegram - The OTC Room. A passionate evangelist and global investment dynamic, he is a very product and team focused investor with Casper Labs, Republic.co and Algorand as his recent investments picks."
        },
        "MEMBER_5": {
          "NAME": "Marco Poliquin",
          "POSITION": "Blockchain Futurist",
          "DESCRIPTION": "15 years of Web Development UI/UX, Machine Learning. First became interested in cryptocurrency in ​2013​. True believer in decentralization and trustless protocols to empower individual freedoms and future society structures. 2017 - ​Advisor and Marketing Director for International Blockchain projects. 2018 - Co-organized Blockchain conferences, network events and infamous After-Parties for global influencers. ​ 2019 ​- Healthtech, DEX OTC, Education and Protocols adoption."
        },
        "MEMBER_6": {
          "NAME": "Romal Almazo",
          "POSITION": "Former Head of Crypto and DLT at Capco",
          "DESCRIPTION": "Romal works with institutions and start-ups. He has 20 years experience as an IT programme manager and specialises in working with emerging technologies such as Crypto, Digital Assets, Tokenisation and Blockchain. He supports start-ups with go-to market advice and delivery execution."
        },
        "MEMBER_7": {
          "NAME": "Dmitry Machikhin",
          "POSITION": "Head GMTLegal",
          "DESCRIPTION": "Dmitry brings a high level of knowledge with 10 years of experience in the business and law fields. Currently, he is a crowdfunding lawyer and a lawyer for Cointelegraph."
        },
        "MEMBER_8": {
          "NAME": "Pavel Shterlyaev",
          "POSITION": "Founder BestRate.org",
          "DESCRIPTION": "Pavel holds a M.Sc. in IT from Lappeenranta University of Technology. He has worked in a number of leading IT companies, including Huawei, Veeam Software, eKassir, Cloudberry Lab, SemRush over a period of 12 years. With experience in many areas, such as developing, engineering, and technical sales, Pavel brings a vast skill range to the team. Additionally, he has been represented several companies at many conferences as a speaker in English and Spanish."
        },
        "MEMBER_9": {
          "NAME": "Vladimir Tikhomirov",
          "POSITION": "CEO, founder",
          "DESCRIPTION": "As a crypto enthusiast and serial entrepreneur, Vladimir has over 11 years of experience leading IT businesses, including being the former Product Manager at Motorola Solutions (for 7 years). Vladimir is one of the founders of DDG, a software development center with 50 employees. In addition to his practical experience, he has a Ph.D in Computer Science, merging both knowledge and experience. Most recently, he founded MyWish Platform, the leading Platform for smart contract generation supported by TRON, the EOS Community, NEO, Waves and Binance."
        },
        "MEMBER_10": {
          "NAME": "Alexandra Korneva",
          "POSITION": "Partner / PR and Marketing",
          "DESCRIPTION": "Alexandra currently serves as the co-founder at Hapax.tech and the co-founder at Pencil Group. With more than 6 years of experience in PR, marketing and media, she contributes a level of expertise. Her past work includes cooperation with MyWish, Cointelegraph, Blockchain Life, BlockShow, CryptoFriends and many more."
        },
        "MEMBER_11": {
          "NAME": "Veronika Trunina",
          "POSITION": "Business Development",
          "DESCRIPTION": "Сrypto junky, having passion to connect people and businesses with more than 10 years leading in IT. Former Software Development Director in EPAM (3 years)"
        },
        "MEMBER_12": {
          "NAME": "Dmitriy Kovalev",
          "POSITION": "Senior Frontend Developer",
          "DESCRIPTION": "Dmitriy has a high level of development knowledge through more than 7 years of accumulated programming experience. He has been serving as a frontend developer in the blockchain industry for 2 years. He is skilled in the following languages: JS, TS (CSS, HTML)"
        },
        "MEMBER_13": {
          "NAME": "Max Strenk",
          "POSITION": "Backend Developer",
          "DESCRIPTION": "With programming experience over five years and 2 years of experience specifically in the blockchain field, Max contributes quality technical skilly and background knowledge. Prior to the blockchain, he was engaged in the infrastructure and administration of Linux. Additionally, he is trained in the following languages: Python. Solidity, JavaScript."
        }
      }
    },

    "SECTION_16": {
      "TITLE": "Our background",
      "POST_TITLE": "We have a successful experience in launching projects based on blockchain technology.",
      "DESCRIPTION": "Our team released the MyWish platform — the leading platform for smart contract generation  for 6 blockchains (NEO, Ethereum, TRON, EOS, RSK, and WAVES) supported by TRON, EOS Community, NEO, Waves and Binance.",
      "LIST": {
        "ITEM_1": "More than 8500 users on MyWish platform",
        "ITEM_2": "More than 6 000 contracts created since 2017",
        "ITEM_3": "More than 200 projects used MyWish for their businesses",
        "ITEM_4": "Winner of TRON Accelerator",
        "ITEM_5": "Winner of WAVES Blockchain Grant"
      }
    },

    "SECTION_17": {
      "TITLE": "Roadmap",
      "QII19": "QII 2019",
      "QIII19": "QIII 2019",
      "QIV19": "QIV 2019",
      "QI20": "QI 2020",
      "SUCCESSFULLY": {
        "TITLE": "Successfully reached",
        "LIST": {
          "ITEM_1": "Launch SWAPS.NETWORK on Ethereum (with the support of all ERC-20 tokens)",
          "ITEM_2": "Implementation<br/> of a single smart<br/> contract",
          "ITEM_3": "Implementation <br/> of the functionality,<br/> “Broker”"
        }
      },
      "SOON": {
        "TITLE": "Soon to be reached",
        "LIST": {
          "ITEM_1": "Partnerships with major exchanges, centralized OTC and wallets",
          "ITEM_2": "Run swaps on two other blockchains",
          "ITEM_3": "API implementation for the referral program",
          "ITEM_4": "Run swaps on BTC",
          "ITEM_5": "IOS & Android mobile application",
          "ITEM_6": "Run cross-chain solutions for OTC deals",
          "ITEM_7": "SWAPS.NETWORK - the leader in terms of OTC volume in the world"
        }
      }
    },

    "SECTION_18": {
      "TITLE": "Bonuses",
      "DESCRIPTION": "All bonus tokens are not tradable and only can be used on SWAPS.NETWORK platform. Bonus distribution is SWAPS.NETWORK responsibility. For getting bonuses you will have to log in to the platform.",
      "BONUSES": {
        "PART_1": {
          "TITLE": "Bronze<br/> From",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+20% discount for private/public deals",
              "TEXT": "You will get a discount if you hold 23 000 SWAP tokens (999$) since PTO until 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+3%  Tokens for Platform Usage",
              "TEXT": "You will receive an additional 3% of tokens to use solely for services on the platform.<br/> There will be no possibility of selling them on the exchange."
            },
            "ITEM_3": {
              "TITLE": "3 Free Public OTC Deals (No Commission)",
              "TEXT": "Every OTC deal has a commission starting from 0.5%. Package owners will receive promo codes that allow them to remove commissions on 3 deals."
            },
            "ITEM_4": {
              "TITLE": "1 Free Personal Token",
              "TEXT": "Creation and minting personal token based on Ethereum. Creating a token by yourself requires at least 3 weeks and costs from $2000. We will create the token for you, and you will be able to use it for your desired project and trading."
            },
            "ITEM_5": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts.<br/> You will have exclusive access to the ratings & contacts."
            },
            "ITEM_6": {
              "TITLE": "1 Free Private OTC Deal (No Commission & No Fee)",
              "TEXT": "Private OTC deals are not visible to other users, and it’s the safest solution."
            }
          }
        },
        "PART_2": {
          "TITLE": "Silver<br/> From",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+30% discount for private/public deals",
              "TEXT": "You will get a discount if you hold 58 000 SWAP tokens ($2499) since PTO until 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+5% Tokens for Platform Usage",
              "TEXT": "You will receive an additional 5% of tokens to use solely for services on the platform. There will be no possibility of selling them on the exchange."
            },
            "ITEM_3": {
              "TITLE": "5 Free Public OTC Deals (No Commission)",
              "TEXT": "Every OTC deal has a commission starting from 0.5%. Package owners will receive promo codes that allow them to remove commissions on 5 deals."
            },
            "ITEM_4": {
              "TITLE": "2 Free Personal Tokens",
              "TEXT": "Creation and minting personal token based on Ethereum. Creating a token by yourself requires at least 3 weeks and costs from $2000. We will create the token for you, and you will be able to use it for your desired project and trading."
            },
            "ITEM_5": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts.<br/> You will have exclusive access to the ratings & contacts."
            },
            "ITEM_6": {
              "TITLE": "2 Free Private OTC Deals (No Commission & No Fee)",
              "TEXT": "Private OTC deals are not visible to other users, and it’s the safest solution."
            }
          }
        },
        "PART_3": {
          "TITLE": "Gold<br/> From",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+40% discount for private/public deals",
              "TEXT": "You will get a discount if you hold 151 000 SWAP tokens ($6499) since PTO until 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+7% Tokens for Platform Usage",
              "TEXT": "You will receive an additional 7% of tokens to use solely for services on the platform. There will be no possibility of selling them on the exchange."
            },
            "ITEM_3": {
              "TITLE": "7 Free Public OTC Deals (No Commission)",
              "TEXT": "Every OTC deal has a commission starting from 0.5%. Package owners will receive promo codes that allow them to remove commissions on 7 deals."
            },
            "ITEM_4": {
              "TITLE": "3 Free Personal Tokens",
              "TEXT": "Creation and minting personal token based on Ethereum. Creating a token by yourself requires at least 3 weeks and costs from $2000. We will create the token for you, and you will be able to use it for your desired project and trading."
            },
            "ITEM_5": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts. You will have exclusive access to the ratings & contacts."
            },
            "ITEM_6": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts.<br/> You will have exclusive access to the ratings & contacts."
            },
            "ITEM_7": {
              "TITLE": "3 Free Private OTC Deals (No Commission & No Fee)",
              "TEXT": "Private OTC deals are not visible to other users, and it’s the safest solution."
            }
          }
        },
        "PART_4": {
          "TITLE": "Prime<br/> From",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+50% discount for private/public deals",
              "TEXT": "You will get a discount if you hold 337 000 SWAP tokens ($14499) since PTO until 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+10% Tokens for Platform Usage",
              "TEXT": "You will receive an additional 10% of tokens to use solely for services on the platform.<br/> There will be no possibility of selling them on the exchange."
            },
            "ITEM_3": {
              "TITLE": "10 Free Public OTC Deals (No Commission)",
              "TEXT": "Every OTC deal has a commission starting from 0.5%. Package owners will receive promo codes that allow them to remove commissions on 10 deals."
            },
            "ITEM_4": {
              "TITLE": "5 Free Personal Tokens",
              "TEXT": "Creation and minting personal token based on Ethereum. Creating a token by yourself requires at least 2 weeks and costs up to $3000. We will create the token for you, and you will be able to use it for your desired project and trading."
            },
            "ITEM_5": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts.<br/> You will have exclusive access to the ratings & contacts."
            },
            "ITEM_6": {
              "TITLE": "5 Free Private OTC Deals (No Commission & No Fee)",
              "TEXT": "Private OTC deals are not visible to other users, and it’s the safest solution."
            }
          },
          "EXCLUSIVE": {
            "PART_1": "Exclusive access (Prime tickets) to private events organised by SWAPS.NETWORK and partners",
            "PART_2": "Early access to Beta version & new products"
          }
        }
      }
    },

    "SECTION_19": {
      "TEXT": {
        "PART_1": "Everyone who invests in our IEO in first 10 minutes, will get an additional 15% of tokens to use on SWAPS.NETWORK.",
        "PART_2": "Prepare your bitcoins and set the alarm for 10 minutes before the start."
      },
      "TIME": "17:00 GMT+8",
      "DATE": "15th of July",
      "CITIES": {
        "CITY_1": "Hong Kong",
        "CITY_2": "New York",
        "CITY_3": "Seoul",
        "CITY_4": "Shanghai",
        "CITY_5": "Tokyo",
        "CITY_6": "Moscow"
      },
      "BUTTON": "Participate in IEO"
    },

    "SECTION_20": {
      "TITLE": "Token Data",
      "POST_TITLE": "About SWAP Token",
      "DESCRIPTION": "SWAP token is based on the Ethereum protocol and will fully comply with the ERC20 standard. Support of this standard ensures compatibility of the token with third-party services and also provides ease of integration.",
      "TOKEN_INFO": {
        "PART_1": {
          "LABEL": "Symbol",
          "VALUE": "SWAP"
        },
        "PART_2": {
          "LABEL": "Unsold Tokens",
          "VALUE": "Will be burned"
        },
        "PART_3": {
          "LABEL": "Soft cap",
          "VALUE": "300,000 USD"
        },
        "PART_4": {
          "LABEL": "Total supply",
          "VALUE": "100,000,000"
        },
        "PART_5": {
          "LABEL": "Retail price",
          "VALUE": "1 SWAP = 0.043 USD"
        },
        "PART_6": {
          "LABEL": "Hard cap",
          "VALUE": "3,000,000 USD"
        }
      },
      "DISTRIBUTE": {
        "BLOCKED": "(blocked)",
        "BLOCK_1": {
          "TITLE": "Allocation",
          "PART_1": {
            "PART_NAME": "Token sale"
          },
          "PART_2": {
            "PART_NAME": "Bounty",
            "PART_DESC": "5 % of tokens will be frozen for a year."
          },
          "PART_3": {
            "PART_NAME": "Team",
            "PART_DESC": "-12% will be unfrozen each time in the amount of 3% over 4 years"
          },
          "PART_4": {
            "PART_NAME": "Advisors",
            "PART_DESC": "2.5 % of tokens will be frozen for a year."
          }
        },
        "BLOCK_2": {
          "TITLE": "Budget & Spending",
          "PART_1": {
            "PART_NAME": "Development"
          },
          "PART_2": {
            "PART_NAME": "Partnerships & Integrations"
          },
          "PART_3": {
            "PART_NAME": "Marketing"
          },
          "PART_4": {
            "PART_NAME": "Legal"
          },
          "PART_5": {
            "PART_NAME": "Reserve Fund"
          }
        }
      }
    },

    "SECTION_21": {
      "TITLE": "Token Use",
      "DESCRIPTION": "The token SWAP bears a pure utility role.",
      "LIST": {
        "ITEM_1": "SWAP creation fee",
        "ITEM_2": "Payment for additional deal’s options (long period of validity, number of participants, etc.)",
        "ITEM_3": "Token listing fee (any token can be used for swap, but the presence of a token in the list increases confidence and does not require control of the token address)",
        "ITEM_4": "Payment to external services for attracted customers (payment is made on behalf of SWAPS.NETWORK)",
        "ITEM_5": "Fee for promotional listing (mailing, posting on the site, in social networks, etc.)",
        "ITEM_6": "Discounts"
      },
      "TABLE": {
        "TEXT": {
          "PART_1": "SWAP holders can get the following maximum discounts (depend on holding amount & time)",
          "PART_2": "It will be released 100 million tokens, without the possibility of further emission. In order to later burn 50% of all distributed tokens."
        },
        "YEAR": "Year",
        "DISCOUNT": "Discount",
        "NO_DISCOUNT": "No discount"
      }
    },

    "SECTION_22": {
      "TITLE": "Partners",
      "PARTNERS_LIST": {
        "PARTNER_1": {
          "TEXT": "Having millions of users, they provide mining pool services for mainstream cryptocurrencies to miners from 45 countries and regions. The BW mining pool has produced nearly 300,000 Bitcoins, 1.5 million Litecoins and nearly 2 million Ethers, with a total value of more than 3 billion US Dollars."
        },
        "PARTNER_2": {
          "TEXT": "A crypto payment gateway and aggregator of crypto exchanges with 15,000+ active users of services and $3M+ in overall transactions."
        },
        "PARTNER_3": {
          "TEXT": "The leading platform for Smart contracts builders for 6 blockchains (NEO, Ethereum, TRON, EOS, RSK, and WAVES) supported by TRON, EOS Community, NEO, Waves and Binance.  More than 8500 users and more than 6 000 contracts created since 2017."
        },
        "PARTNER_4": {
          "TEXT": "A non-custodial instant cryptocurrency exchange, which means that no users’ funds are placing in the service. Changelly acts as an intermediary between crypto exchanges and users, offering access to 140+ cryptocurrencies."
        },
        "PARTNER_5": {
          "TEXT": "The oldest Telegram crypto OTC group. Widely known in the Russian community. Since 5 oct 2017."
        },
        "PARTNER_6": {
          "TEXT": "The OTC Room is the pioneering group of digital assets trading or OTC. Funds and investors have enjoyed a safe and trusted environment for over 1 year and total volume of over $10m completed trades."
        }
      }
    },

    "SECTION_23": {
      "TEXT": {
        "PART_1": "SWAPS.NETWORK is an OTC Global Liquidity Pool. It accumulates all deals on the market and connects sellers and buyers from around the world.",
        "PART_2": "SWAPS.NETWORK provides fully decentralized OTC solutions. Users can make OTC deals without a 3rd party or escrow.",
        "PART_3": "*OTC stands for “over the counter,” meaning assets can be traded through a dealer network rather than over an exchange.",
        "PART_4": "The development of the SWAPS.NETWORK is conducted by experts and developers of MANZONI LIMITED LIABILITY COMPANY,",
        "PART_5": "Registration number: 116784711990, INN: 7813245218, KPP: 781301001",
        "PART_6": "For all questions regarding the platform operations please contact: <a href=\"mailto:support@swaps.network\">support@swaps.network</a>"
      },
      "FOLLOW_US": "Follow us",
      "CONTACTS": "Contacts",
      "SUPPORT": "Support:",
      "MEDIA": "Media:",
      "INFORMATION": "Information:",
      "PRIVACY_POLICY": "Privacy Policy",
      "WEB_DISCLAIMERS": "Website use disclaimers",
      "COPY": "&copy;Copyright SWAPS.NETWORK 2019"
    },

    "MODAL_FORM": {
      "TITLE_1": "Try service without commission",
      "TITLE_2": "Join our mailing list to get all updates regarding IEO",
      "FIELDS": {
        "EMAIL": {
          "LABEL": "Enter your email",
          "PLACEHOLDER": "E-mail"
        },
        "TELEGRAM": {
          "LABEL": "Enter your Telegram",
          "PLACEHOLDER": "Telegram username"
        },
        "NAME": {
          "PLACEHOLDER": "Your name"
        }
      },
      "BUTTONS": {
        "BUTTON_1": "Try service",
        "BUTTON_2": "Participate in IEO",
        "CLOSE": "Close"
      },
      "SUCCESS_MESSAGE": {
        "PART_1": "Thank you!",
        "PART_2": "SWAPS.NETWORK will keep you updated"
      }
    },

    "FLOAT_FOOTER": {
      "TEXT": "Our product is ready, use it without commission",
      "BUTTON": "Join"
    }

  }



}
