{
  "YES": "Yes",
  "NO": "No",
  "HEADER": {
    "BUTTONS": {
      "BUY": "Buy",
      "SIGN_IN": "Sign in",
      "SIGN_UP": "Sign up",
      "SEND": "Send",
      "CONTINUE": "Continue"
    }
  },
  "AUTH_POPUP": {
    "FIELDS": {
      "EMAIL": "E-mail",
      "RESET_EMAIL": "Enter e-mail for password reset",
      "PASSWORD": "Password",
      "CONFIRM_PASSWORD": "Repeat password",
      "2FA": "2FA code"
    },
    "CONFIRM_EMAIL": "Please check your email & confirm registration. Thank you!",
    "CONFIRM_EMAIL_FORM": {
      "TITLE": "Email Activation",
      "BASE_TEXT": "An activation email has been sent to <br/><b>{{currEmail}}</b>",
      "NOTICE_TEXT": "If your email address is gmail or not received for a long time, please check the mailbox trash/spam.",
      "RESEND_BUTTON": "Resend an email",
      "TIMER": "We can re-send email in {{timerMinutes}}:{{timerSeconds}}",
      "ERRORS": {
        "ERROR_1": "Your email was not registered. Please <a href=\"/auth/registration\">sign up</a> before email activation.",
        "ERROR_2": "Your email has already been verified. Please <a href=\"/auth\">sign in</a>"
      }
    },
    "BUTTONS": {
      "LOG_IN": "Log in",
      "FORGOT_PASSWORD": "Forgot your password?",
      "LOGIN_FACEBOOK": "Log in via Facebook",
      "LOGIN_GOOGLE": "Log in via Google",
      "CREATE_ACCOUNT": "Registration"
    }
  },
  "FIELDS_ERRORS": {
    "REQUIRED": "Field is required",
    "INCORRECT_PASSWORD": "Incorrect password",
    "YOUR_EMAIL": "Enter your e-mail",
    "MIN_LENGTH_PASSWORD": "Minimum password length 8 characters",
    "NO_MATCH_PASSWORD": "Passwords do not match",
    "INVALID_2FA_CODE": "Invalid code",
    "ADDRESS_NOT_CHECKSUMMED": "Address is not checksummed"
  },
  "CONFIRMATIONS": {
    "LOG_OUT": {
      "TEXT": "Do you really want to Log Out?"
    },
    "CONTRACT_DELETE": {
      "TEXT": "Do you want to remove it?"
    },
    "CONTRACT_PAY": {
      "TEXT": "Please confirm contract launch ({{price|separateNumber}} {{currency || 'WISH'}})"
    },
    "ACCOUNT_CREATION": {
      "TEXT": "Please confirm account creation ({{price}} {{currency || 'WISH'}})"
    }
  },
  "FOOTER": {
    "SUBSCRIPTION_FORM": {
      "TITLE": "Keep in touch<br/>with the latest news",
      "FIELD_PLACEHOLDER": "Enter your e-mail",
      "ASK_BUTTON": "Ask us a question"
    },
    "COPY": "Copyright"
  },


  "INDEX_PAGE": {
    "HEADER": {
      "MENU": {
        "ITEM_1": "Белая Книга",
        "ITEM_2": "Продукт",
        "ITEM_3": "Токенсейл",
        "ITEM_4": "Команда",
        "ITEM_5": "Планы"
      },
      "BUTTON": "Участвовать"
    },

    "SECTION_1": {
      "TITLE": "Мы&nbsp;меняем&nbsp;рынок<sup>*</sup> внебиржевых торгов",
      "TEXT": {
        "PART_1": "SWAPS.NETWORK - это платформа внебиржевых сделок, которая аккумулирует все сделки на рынке и объединяет продавцов и покупателей со всего мира.",
        "PART_2": "SWAPS.NETWORK предоставляет полностью децентрализованный сервис обмена. Пользователи могут заключать внебиржевые сделки без участия третьих лиц или эскроу.",
        "PART_3": "<sup>*</sup>Внебиржевой OTC рынок означает - финансовые активы, которые могут продаваться через сеть посредников, а не через биржу."
      },

      "MENU": {
        "WHITEPAPER": "Белая книга",
        "ONEPAGER": "Одна страница",
        "TELEGRAM": "Телеграм",
        "BUTTON": "Участвовать"
      },
      "TIMER": {
        "TITLE": "Токенсейл начнется через",
        "DAYS": "дней",
        "HOURS": "часов",
        "MINUTES": "минут",
        "SECONDS": "секунд"
      },
      "AFTER_START": {
        "TEXT": "IEO началось",
        "BUTTON": "Участвовать"
      }
    },

    "SECTION_2": {
      "ITEMS_LIST": {
        "ITEM_1": {
          "TITLE": "Готов использованию",
          "TEXT": "Продукт готов к использованию"
        },
        "ITEM_2": {
          "TITLE": "Партнерство",
          "TEXT": "Партнерство с ведущими крипто биржами с объемом торгов $ 2 млрд в день"
        },
        "ITEM_3": {
          "TITLE": "Сильная команда",
          "TEXT": "Сильная команда, которая добилась успеха в индустрии блокчейна"
        },
        "ITEM_4": {
          "TITLE": "Краудсейл платформа",
          "TEXT": "Инструмент краудфандинга: создайте токен и запустите свой краудсейл за 10 минут без программирования"
        }
      }
    },

    "SECTION_3": {
      "QUOTES": {
        "QUOTE_1": {
          "AUTHOR": "Питер Лин",
          "POSITION": "Бывший директор R&D NEO",
          "TEXT": "Я знаю несколько неудачных попыток реализовать идею кроссчейн решений для обмена.<br/> Однако команда SWAPS.NETWORK обладает необходимым опытом, стеком технологий  и связями в индустрии, поэтому я верю в успех проекта."
        },
        "QUOTE_2": {
          "AUTHOR": "Эрик Су",
          "POSITION": "Основатель самого надежного OTC <br/> Телеграм канала - <a href=\"https://t.me/otcroom\" target=\"_blank\"> OTC Room</a>",
          "TEXT": "В OTC Room каждый месяц через нас проходят сделки на 2 миллиона долларов по редким цифровым активам. SWAPS.NETWORK сокращает возможность мошенничества и количество времени, одновременно являясь шагом вперед к децентрализации пространства. Если вы ищете более безопасный и быстрый способ сделать  провести OTC сделку, поддержите SWAPS.NETWORK со мной."
        },
        "QUOTE_3": {
          "AUTHOR": "Эрик Бенц",
          "POSITION": "Генеральный директор Changelly.com",
          "TEXT": "Популярность внебиржевых услуг быстро растет. SWAPS.NETWORK обеспечивает совместимость с биржами для более эффективного размещения и выполнения OTC сделок при использовании API Changelly."
        },
        "QUOTE_4": {
          "AUTHOR": "Ромал Алмазо",
          "POSITION": "Бывший глава Crypto и DLT в Capco",
          "TEXT": "Технология atomic swap позволит устранить риски выполнения и урегулирования сделок, которые в настоящее время существуют на внебиржевом крипто рынке. SWAPS.NETWORK имеет все шансы стать лидером в этой области, обеспечив надежное технологическое решение и ликвидность участникам крупных торгов."
        },
        "QUOTE_5": {
          "AUTHOR": "Хьюго Хеллебуйк",
          "POSITION": "Партнер и Вице-президент по продажам в Tangem",
          "TEXT": "Я глубоко уверен, что SWAPS.NETWORK и другие децентрализованные решения такого рода очень необходимы всей экосистеме. Слишком мало проектов сосредоточено на основных ценностях децентрализованных финансов. Создатели компании имеют большой опыт работы в отрасли и всегда отвечают потребностям своего сообщества. Я приложу все усилия, чтобы о технологии SWAPS.NETWORK  узнали на азиатском рынке."
        },
        "QUOTE_6": {
          "AUTHOR": "Марко Поликвин",
          "POSITION": "Блокчейн Футурист в Японии",
          "TEXT": "SWAPS.NETWORK расширяет возможности трейдера и возвышает всех игроков на внебиржевом рынке. Бесконечное число ненадежных сделок от киберпанк брокеров являются причиной внебиржевой децентрализации!"
        }
      }
    },

    "SECTION_4": {
      "TITLE": "Партнерство с ведущими биржами:",
      "LIST": {
        "ITEM_1": "BW.com -  Обладая миллионами пользователей, биржа предоставляет услуги майнинг пула для основных криптовалют майнерам из 45 стран и регионов. Майнинг пул BW добыл почти 300 000 Биткоинов, 1,5 миллиона Лайткоинов и почти 2 миллиона Эфиров, общей стоимостью более 3 миллиардов долларов США.",
        "ITEM_2": "Bestrate - Портал для криптоплатежей и агрегатор обменов с более чем 15 000 активных пользователей и оборотом более чем 3 миллиона долларов.",
        "ITEM_3": "COSS представляет собой универсальную мультивалютную платформу. В функционал биржи входит универсальный магазин для всегокриптовалютного: обменник, электронный кошелек, который поддерживает большое количество токенов, фиатный портал, платформа для запуска ICO,торговая площадка товаров и услуг для криптовалют, рейтинг криптовалют с данными рыночной капитализации, новости рынка и многое другое."
      }
    },

    "SECTION_5": {
      "PRE_TITLE": "Рынок внебиржевых сделок криптовалют составляет приблизительно",
      "TITLE": "$<span>30</span> миллиардов <br/><small>в день<sup>*</sup></small>",
      "DESCRIPTION": "<sup>*</sup>Согласно исследованию, опубликованному Bloomberg и TABB Group, апрель 2018 г"
    },

    "SECTION_6": {
      "BLOCKS": {
        "BLOCK_1": {
          "NAME": "разработка",
          "TITLE": "Глобальный OTC пул ликвидности",
          "TEXT": "SWAPS.NETWORK является внебиржевым провайдером для бирж. Пользователи доверяют биржам и чувствуют себя комфортно, совершая там внебиржевые сделки. SWAPS.NETWORK предоставляет биржам решение полного цикла: регистрация, управление и обработка внебиржевых (ОТС) сделок. Запросы пользователей со всех бирж будут отправлены в SWAPS.NETWORK для поиска эффективного совпадения условий",
          "POST_BLOCK": "Будет доступно с августа 2019 года"
        },
        "BLOCK_2": {
          "NAME": "выполнено",
          "TITLE": "Децентрализованный обменный сервис. Почему это безопасно?",
          "TEXT": "Готовый к использованию продукт, основанный на смарт - контрактах. Пользователь отправляет средства непосредственно на смарт - контракт, и никто, кроме него, не может забрать их обратно. Когда вторая сторона отправляет средства, смарт-контракт распределяет средства согласно условиям. Нет эскроу. Нет третьей стороны. Только блокчейн. SWAPS.NETWORK предоставляет множество опций: комиссионные для брокера, несколько участников в одной сделке, минимальные / максимальные ограничения для инвестиций, время действия сделки, частные и публичные сделки.",
          "POST_BLOCK": "Попробуйте сервис"
        },
        "BLOCK_3": {
          "NAME": "тестирование",
          "TITLE": "Инструмент краудфандинга",
          "TEXT": "Краудфандинговый инструмент состоит из 2 частей: механика создания и продажа токена. Пользователи могут создать токен в течение 5 минут благодаря нашему партнерству с платформой MyWish. Механика продаж также готова благодаря децентрализованному решению. С помощью инструмента краудфандинга каждый сможет начать продавать токены в течение 10 минут с момента создания. Это отличное решение для старт-апов, малых предприятий и предпринимателей.",
          "POST_BLOCK": "Будет доступно с сентября 2019 года"
        }
      }
    },

    "SECTION_7": {
      "TITLE": "Почему лучше использовать SWAPS.NETWORK, а не крипто биржи?",
      "LIST": {
        "ITEM_1": {
          "TITLE": "Ликвидность",
          "TEXT": "Крипто биржи часто имеют низкую ликвидность. Например, вы не можете единовременно купить или продать 1000 BTC на Binance / Huobi, избегая волатильности. SWAPS.NETWORK создает самый большой пул ликвидности в отрасли, объединяя крупные заказы в обеспечении рыночной ликвидности."
        },
        "ITEM_2": {
          "TITLE": "Лимиты",
          "TEXT": "Большинство сервисов обмена имеют ограничения объема для купли и продажи. Например, если вы новый клиент, ваш дневной лимит торговли может быть ограничен до 2000 долларов или 3000 долларов США. Кроме того, варианты вывода активов могут быть также ограничены. SWAPS.NETWORK специализируется на сделках с большими объемами и поэтому позволяет избежать ограничений на транзакции и выводы, которые существуют на биржах."
        },
        "ITEM_3": {
          "TITLE": "Изменение цены",
          "TEXT": "Изменение цены происходит на биржах, когда общая стоимость транзакции выше ожидаемой в процессе сделки. Это явление связано с торговыми заказами, которые занимают больше времени на обработку и подтверждение."
        },
        "ITEM_4": {
          "TITLE": "Незарегистрированные токены",
          "TEXT": "Для новых проектов почти невозможно обменять токены, если они не размещены на бирже. В SWAPS.NETWORK любой может торговать любыми даже незарегистрированными на бирже токенами."
        },
        "ITEM_5": {
          "TITLE": "Отсутствие эскроу",
          "TEXT": "Одним из ключевых преимуществ при OTC торговле является использование технологии Atomic Swap, которая позволяет совершать торговлю без участия третьей стороны."
        }
      }
    },

    "SECTION_8": {
      "TITLE": "Глобальный OTC пул ликвидности",
      "TEXT": {
        "PART_1": "Все внебиржевые предложения от бирж собираются и размещаются на SWAPS.NETWORK.<br/> В свою очередь биржи и брокеры могут использовать SWAPS.NETWORK для поиска сделок, удовлетворяющих их потребности.",
        "PART_2": "Несколько бирж уже согласились использовать наш сервис, и мы начали интеграции. Воспользоваться сервисом можно с августа 2019 года."
      }
    },

    "SECTION_9": {
      "TITLE": "Децентрализованный P2P сервис обмена. Почему это безопасно?",
      "TEXT": {
        "PART_1": "<b>1.</b> SWAPS.NETWORK решение основано на смарт-контрактах, и никто не сможет украсть ваши средства.<br/> Для каждого частного обмена генерируется смарт-контракт (программа в блокчейне), условия могут быть изменены только внутри самого смарт-контракта.",
        "PART_2": "<b>2.</b> Только в случае отправки полной суммы обеими сторонами происходит обмен. <br> Каждая из сторон в любое время до обмена может сделать возврат.",
        "PART_3": "<b>3.</b> Во время обмена нет посредников и третьих лиц (пользователи взаимодействуют через блокчейн), и условия обмена не могут быть изменены. <br/> Именно поэтому это самый безопасный и прозрачный способ обмена."
      }
    },

    "SECTION_10": {
      "TITLE": "Инструмент краудфандинга",
      "LIST": {
        "ITEM_1": "В настоящее время токенизация является одной из основных тенденций.",
        "ITEM_2": "Однако в настоящее время он доступен только для среднего и крупного бизнеса.",
        "ITEM_3": "Мы решаем эту проблему!",
        "ITEM_4": "Теперь токенизация и сбор средств через блокчейн доступны каждому.",
        "ITEM_5": "Каждый может создать свой собственный токен и запустить краудсейл бесплатно на SWAPS.NETWORK."
      }
    },

    "SECTION_11": {
      "TITLE": "Как это работает:",
      "STEPS": {
        "STEP_1": {
          "NAME": "Шаг 1",
          "TEXT": "Создайте сделку на ваших условиях"
        },
        "STEP_2": {
          "NAME": "Шаг 2",
          "TEXT": "Сделка будет завершена, как только другая сторона выполнит свою часть"
        }
      },
      "BUTTON": "Попробуй сервис без комиссии"
    },

    "SECTION_12": {
      "TITLE": "Ключевые особенности <br/> SWAPS.NETWORK",
      "POST_TITLE": "готов к использованию",
      "LIST": {
        "ITEM_1": "Полностью децентрализованный сервис",
        "ITEM_2": "Можно поменять не размещенные на бирже токены ",
        "ITEM_3": "Нет ограничений по объему",
        "ITEM_4": "Частные и публичные обмены",
        "ITEM_5": "Интуитивно понятный дизайн интерфейса",
        "ITEM_6": "Несколько участников в одной сделке",
        "ITEM_7": "Поддерживаются все торговые пары",
        "ITEM_8": "Возможность вернуть свои деньги в любое время",
        "ITEM_9": "Нет обязательной регистрации"
      }
    },

    "SECTION_13": {
      "TITLE": "Почему <span>SWAPS.NETWORK</span> важен для всего сообщества блокчейн?",
      "TEXTS": {
        "PART_1": {
          "TITLE": "Обеспечивает безопасность внебиржевых сделок",
          "TEXT": "Множество поддельных сервисов эскроу и внебиржевых псевдо экспертов обманывают пользователей. Это вредит всей отрасли в целом. SWAPS.NETWORK проводит сделки децентрализованно и безопасно."
        },
        "PART_2": {
          "TITLE": "Дает новым проектам возможность использовать свои собственные токены.",
          "TEXT": "Если вы являетесь небольшим проектом или только начинаете свой путь, не существует способа обменять ваши токены безопасным и легко доступным способом. Децентрализованные биржи - хороший вариант, но вам все равно нужно разместить свой токен, и, вероятно, он будет доступен для торговли только через одну определенную торговую пару."
        }
      }
    },

    "SECTION_14": {
      "TITLE": "5 причин инвестировать в SWAPS.NETWORK",
      "LIST": {
        "ITEM_1": {
          "TITLE": "OTC рынок составляет 30 млрд долларов в день и постоянно растет.",
          "TEXT": "SWAPS.NETWORK удовлетворяет потребность в безопасном децентрализованном решении, позволяющем совершать сделки без участия третьей стороны. Это новый шаг на рынке, который дает больше шансов завоевать значительную долю внебиржевого рынка. Пользователям нужен простой, безопасный и надежный инструмент для обмена, покупки и продажи крипто активов."
        },
        "ITEM_2": {
          "TITLE": "Растущий спрос на услуги SWAPS.NETWORK",
          "TEXT": "Токен SWAP - это топливо сервиса.<br/> Он будет использоваться для:<br/> &nbsp;- Оплаты комиссий сделок<br/> &nbsp;- Оплаты комиссий трейдерам и брокерам<br/> &nbsp;- Оплаты создания смарт контрактов на разных блокчейнах<br/> Поскольку SWAPS.NETWORK будет поэтапно запускать опции проекта, спрос на токен SWAP будет расти."
        },
        "ITEM_3": {
          "TITLE": "Бонусы для владельцев токенов SWAP",
          "TEXT": "Владельцы SWAP получат возможность запускать свои собственные токены, запускать кампании по сбору средств, получать скидки и экономить свои средства."
        },
        "ITEM_4": {
          "TITLE": "SWAPS.NETWORK модернизирует внебиржевой рынок",
          "TEXT": "Инвестируя в SWAPS.NETWORK вы инвестируете в  рынок биржевой торговли и в биржи, с которыми работает SWAPS.NETWORK. Данный рынок не зависит от колебания стоимости криптовалют и продолжает расти."
        },
        "ITEM_5": {
          "TITLE": "Продукт работает и готов к использованию",
          "TEXT": "Статистика показывает, что только 5 процентов из тысячи стартапов имеют рабочий продукт. В настоящее время процесс разработки продукта SWAPS.NETWORK для блокчейна Ethereum завершен. Каждый может воспользоваться этим сервисом уже сейчас."
        }
      }
    },

    "SECTION_15": {
      "TITLE": "Члены команды и эдвайзеры",
      "MEMBERS": {
        "MEMBER_1": {
          "NAME": "Питер Лин",
          "POSITION": "Бывший директор R&D NEO",
          "DESCRIPTION": "Питер - бывший директор по исследованиям и разработкам NEO Global Development (NGD) и один из первых разработчиков NEO. Он имеет 8-летний опыт разработки интернет-технологий и 6-летний опыт работы в индустрии блокчейна. В течение этого времени он активно занимался развитием сетей консорциума и публичных сетей."
        },
        "MEMBER_2": {
          "NAME": "Эрик Бенц",
          "POSITION": "Генеральный директор Changelly",
          "DESCRIPTION": "Эрик имеет более чем 10-летний опыт работы в сфере финансовых технологий. Он установил инновационные системы SaaS для некоторых из крупнейших на сегодня учреждений, связанных с платежами, идентификацией и банковской инфраструктурой. Эрик работает в блокчейне с 2012 года и участвует в ряде проектов, связанных с блокчейном и финтехом, в качестве инвестора, директора и основателя совета директоров."
        },
        "MEMBER_3": {
          "NAME": "Хьюго Хеллебуйк",
          "POSITION": "Партнер и Вице-президент по продажам в Tangem",
          "DESCRIPTION": "Хьюго окончил Университет Вебстера в 2008 году, а затем занимал должность главного инвестиционного директора сингапурского венчурного капитала. Кроме того, он является основателем инвестиционной компании LILY S.E.A., а также консультантом по проектам в области возобновляемых источников энергии в развивающихся странах, агротехнологическим и блокчейн-стартапам."
        },
        "MEMBER_4": {
          "NAME": "Эрик Кларк Су",
          "POSITION": "Основатель самого надежного телеграм канала - OTC Room",
          "DESCRIPTION": "Он является предпринимателем, его четвертая компания поддерживается соучредителем Skype, а крупнейшая филиппинская телекоммуникационная компания была продана ведущей местной компании по криптовалюте в 2017 году. Он является основателем одной из самой популярной OTC группы в Telegram - OTC Room. Он - инвестор, ориентированный на продукт и команду, со взаимной поддержкой с  Casper Labs, Republic.co и Algorand."
        },
        "MEMBER_5": {
          "NAME": "Марко Поликвин",
          "POSITION": "Блокчейн Футурист в Японии",
          "DESCRIPTION": "15 лет веб-разработки UI / UX, программирования. Впервые заинтересовался криптовалютой в 2013 году. С 2017 - советник и директор по маркетингу международных проектов Blockchain. 2018 - Организация блокчейн-конференций, известных вечеринок для крипто инфлюенсеров. 2019 - Healthtech, децентрализованные биржи и внебиржевые сделки, Education and Protocols adoption."
        },
        "MEMBER_6": {
          "NAME": "Ромал Алмазо",
          "POSITION": "Бывший глава Crypto и DLT в Capco",
          "DESCRIPTION": "Romal works with institutions and start-ups. He has 20 years experience as an IT programme manager and specialises in working with emerging technologies such as Crypto, Digital Assets, Tokenisation and Blockchain. He supports start-ups with go-to market advice and delivery execution."
        },
        "MEMBER_7": {
          "NAME": "Дмитрий Мачихин",
          "POSITION": "Руководитель GMTLegal",
          "DESCRIPTION": "Дмитрий обладает высоким уровнем знаний с 10-летним опытом работы в сфере бизнеса и права. В настоящее время он является адвокатом по краудфандингу и юристом Cointelegraph."
        },
        "MEMBER_8": {
          "NAME": "Павел Штерляев",
          "POSITION": "Основатель BestRate.org",
          "DESCRIPTION": "Павел имеет степень магистра в области информационных технологий в Технологического университета г. Лаппеенранта. В течение 12 лет он работал в ряде ведущих ИТ-компаний, включая Huawei, Veeam Software, eKassir, Cloudberry Lab, SemRush. Имея опыт работы во многих областях, таких как разработка, инжиниринг и технические продажи, Павел предлагает команде широкий спектр навыков. Кроме того, он был представлен несколькими компаниями на многих конференциях в качестве докладчика на английском и испанском языках."
        },
        "MEMBER_9": {
          "NAME": "Владимир Тихомиров",
          "POSITION": "Генеральный директор и Основатель",
          "DESCRIPTION": "Как крипто-энтузиаст и предприниматель, Владимир имеет более 11 лет опыта работы в ИТ-бизнесе, в том числе бывший менеджер по продуктам в Motorola Solutions (в течение 7 лет). Владимир является одним из основателей DDG, центра разработки программного обеспечения с 50 сотрудниками. В дополнение к своему практическому опыту, он имеет докторскую степень в области компьютерных наук, объединяя все знания и опыт. Совсем недавно он основал MyWish Platform, ведущую платформу для создания смарт контрактов, поддерживаемую TRON, сообществом EOS, NEO, Waves и Binance."
        },
        "MEMBER_10": {
          "NAME": "Александра Корнева",
          "POSITION": "Партнер / PR и Маркетинг",
          "DESCRIPTION": "Александра в настоящее время является соучредителем Hapax.tech и соучредителем Pencil Group. Обладая более чем 6-летним опытом работы в сфере PR, маркетинга и СМИ, она обладает необходимым опытом в продвижении продукта. Ее предыдущие проекты включают сотрудничество с Cointelegraph, Blockchain Life, BlockShow, CryptoFriends и многими другими."
        },
        "MEMBER_11": {
          "NAME": "Вероника Трунина",
          "POSITION": "Директор по развитию",
          "DESCRIPTION": "Крипто фанатик, страстно желая соединить людей и бизнес с более чем 10-летним оытов управления в ИТ. Бывший директор по разработке программного обеспечения в EPAM (3 года)."
        },
        "MEMBER_12": {
          "NAME": "Дмитрий Ковалев",
          "POSITION": "Старший Frontend разработчик",
          "DESCRIPTION": "Дмитрий обладает высоким уровнем знаний в области разработки благодаря более чем 7-летнему опыту программирования. Он уже 2 года работает в качестве разработчика интерфейса в индустрии блокчейнов. Он владеет следующими языками/технологиями: JS, TS (CSS, HTML), AngularJS."
        },
        "MEMBER_13": {
          "NAME": "Макс Стренк",
          "POSITION": "Backend разработчик",
          "DESCRIPTION": "Имея опыт программирования более пяти лет и 2 года опыта, особенности в сфере блокчейн, Макс обеспечивает качественное техническое мастерство и базовые знания. До появления блокчейна он занимался инфраструктурой и администрированием Linux. Кроме того, он программирует на Python, Solidity, JavaScript."
        }
      }
    },

    "SECTION_16": {
      "TITLE": "Наш опыт",
      "POST_TITLE": "У нас есть успешный опыт запуска проектов в сфере блокчейн.",
      "DESCRIPTION": "Наша команда запустила платформу MyWish - ведущую платформу конструктор смарт - контрактов для 6 популярных блокчейнов (NEO, Ethereum, TRON, EOS, RSK и WAVES)",
      "LIST": {
        "ITEM_1": "Более 8500 пользователей на платформе MyWish",
        "ITEM_2": "Более 6 000 контрактов создано с 2017 года",
        "ITEM_3": "Более 200 проектов использовали MyWish для своего бизнеса",
        "ITEM_4": "Победитель конкурса TRON Accelerator",
        "ITEM_5": "Обладатель гранта WAVES Blockchain"
      }
    },

    "SECTION_17": {
      "TITLE": "Планирование",
      "QII19": "II квартал 2019 года",
      "QIII19": "III квартал 2019 года",
      "QIV19": "IV квартал  2019 года",
      "QI20": "I квартал 2020",
      "SUCCESSFULLY": {
        "TITLE": "Успешно выполнено",
        "LIST": {
          "ITEM_1": "Запуск SWAPS.NETWORK на блокчейне Ethereum (с поддержкой всех токенов ERC-20)",
          "ITEM_2": "Реализация<br/> смарт<br/> контракта",
          "ITEM_3": "Реализация <br/> функционала,<br/> «Брокер»"
        }
      },
      "SOON": {
        "TITLE": "Будет выполнено скоро",
        "LIST": {
          "ITEM_1": "Партнерство с крупными биржами, централизованными OTC и кошельками",
          "ITEM_2": "Запуск обмен на двух других блокчейнах",
          "ITEM_3": "Реализация API для реферальной программы",
          "ITEM_4": "Запуск обмена для BTC",
          "ITEM_5": "IOS и Android мобильное приложение",
          "ITEM_6": "Запуск кроссчейн решений для внебиржевых сделок",
          "ITEM_7": "SWAPS.NETWORK - лидер по объему OTC торговли в мире"
        }
      }
    },

    "SECTION_18": {
      "TITLE": "Бонусы для участников",
      "DESCRIPTION": "Все бонусные токены не подлежат торговле и могут быть использованы только на платформе SWAPS.NETWORK. Распределение бонусов является обязанностью SWAPS.NETWORK (не BitForex). Для получения бонусов вам необходимо будет зарегистрироваться  на платформе.",
      "BONUSES": {
        "PART_1": {
          "TITLE": "Бронза<br/> от",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+ 20% скидка на частные и публичные сделки",
              "TEXT": "Вы получите скидку, если будете поддерживать баланс в размере 23 000 токенов SWAP (999 $) с начала токенсейла (активно до 31/07/2020)."
            },
            "ITEM_2": {
              "TITLE": "+3% токенов для использования на платформе",
              "TEXT": "Вы получите дополнительно 3% токенов для использования внутри платформы. Без возможности продажи токенов на бирже."
            },
            "ITEM_3": {
              "TITLE": "3 бесплатных OTC сделки (без комиссии)",
              "TEXT": "Каждая внебиржевая сделка имеет комиссию от 0,5%. Владельцы бонусного пакета получат промо-коды, позволяющие отменить комиссию для 3 сделок."
            },
            "ITEM_4": {
              "TITLE": "1 бесплатный собственный токен",
              "TEXT": "Создание и выпуск персонального токена на основе блокчейна Ethereum. Создание токена самостоятельно занимает не менее 3 недель и стоит от 2000 долларов. Мы создадим токен для вас и вы сможете использовать его для вашего проекта и торговли на биржах."
            },
            "ITEM_5": {
              "TITLE": "Бесплатный доступ к услуге эскроу",
              "TEXT": "SWAPS.NETWORK собирает рейтинги эскроу агентов и их прямые контакты. У вас будет эксклюзивный доступ к рейтингам и контактам."
            },
            "ITEM_6": {
              "TITLE": "1 бесплатная частная OTC сделка (без комиссии и сборов)",
              "TEXT": "Частные внебиржевые сделки не видны другим пользователям, что является наиболее защищенным и приватным решением."
            }
          }
        },
        "PART_2": {
          "TITLE": "Серебро<br/> от",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+30% скидка на частные и публичные сделки",
              "TEXT": "Вы получите скидку, если будете поддерживать баланс в размере 58 000 токенов SWAP (2499 $) с начала токенсейла (активно до 31/07/2020)."
            },
            "ITEM_2": {
              "TITLE": "+ 5% токенов для использования на платформы",
              "TEXT": "Вы получите дополнительно 5% токенов для использования услуг только внутри платформы.  Возможность продать эти токены на бирже исключена."
            },
            "ITEM_3": {
              "TITLE": "5 бесплатных публичных OTC сделок (без комиссии)",
              "TEXT": "Каждая внебиржевая сделка имеет комиссию от 0,5%. Владельцы бонусного пакета получат промо-коды, позволяющие отменить комиссию с 5 сделок."
            },
            "ITEM_4": {
              "TITLE": "2 бесплатных личных токена",
              "TEXT": "Создание и выпуск персонального токена на основе блокчейна Ethereum. Создание токена самостоятельно занимает не менее 3 недель и стоит от 2000 долларов. Мы создадим токен для вас, и вы сможете использовать его для нужного вам проекта и торговли на биржах."
            },
            "ITEM_5": {
              "TITLE": "Бесплатный доступ к услуге эскроу",
              "TEXT": "SWAPS.NETWORK будет собирать рейтинги эскроу агентов и их прямые контакты. У вас будет эксклюзивный доступ к рейтингам и контактам."
            },
            "ITEM_6": {
              "TITLE": "2 бесплатных частных внебиржевых предложения (без комиссии и комиссии)",
              "TEXT": "Частные внебиржевые сделки не видны другим пользователям, и это самое безопасное решение."
            }
          }
        },
        "PART_3": {
          "TITLE": "Золото<br/> от",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+ 40% скидка на частные и публичные сделки",
              "TEXT": "Вы получите скидку, если у вас есть 151 000 токенов SWAP ($ 6499) с начала токенсейла до 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+ 7% токенов за использование платформы",
              "TEXT": "Вы получите дополнительно 7% токенов для использования услуг только внутри платформы.  Возможность продать эти токены на бирже исключена."
            },
            "ITEM_3": {
              "TITLE": "7 бесплатных публичных внебиржевых сделок (без комиссии)",
              "TEXT": "Каждая внебиржевая сделка имеет комиссию от 0,5%. Владельцы бонусного пакета получат промо-коды, позволяющие отменить комиссию с 7 сделок."
            },
            "ITEM_4": {
              "TITLE": "3 бесплатных личных токена",
              "TEXT": "Создание и выпуск персонального токена на основе блокчейна Ethereum. Создание токена самостоятельно занимает не менее 3 недель и стоит от 2000 долларов. Мы создадим токен для вас, и вы сможете использовать его для нужного вам проекта и торговли на биржах."
            },
            "ITEM_5": {
              "TITLE": "Free Access to Escrow Service",
              "TEXT": "SWAPS.NETWORK will collect escrow ratings and direct contacts. You will have exclusive access to the ratings & contacts."
            },
            "ITEM_6": {
              "TITLE": "Бесплатный доступ к услуге эскроу",
              "TEXT": "SSWAPS.NETWORK будет собирать рейтинги эскроу агентов и их прямые контакты. У вас будет эксклюзивный доступ к рейтингам и контактам."
            },
            "ITEM_7": {
              "TITLE": "3 бесплатных частных внебиржевых предложения (без комиссии и сборов)",
              "TEXT": "Частные внебиржевые сделки не видны другим пользователям, и это самое безопасное решение."
            }
          }
        },
        "PART_4": {
          "TITLE": "Премиум<br/> от",
          "BONUS_LIST": {
            "ITEM_1": {
              "TITLE": "+ 50% скидка на частные / публичные сделки",
              "TEXT": "YВы получите скидку, если у вас есть 337 000 токенов SWAP ($ 14499) с начала токенсейла до 31/07/2020."
            },
            "ITEM_2": {
              "TITLE": "+ 10% токенов для использования на платформе",
              "TEXT": "Вы получите дополнительно 10% токенов для использования услуг только внутри платформы. <br/> Возможность продать эти токены на бирже исключена."
            },
            "ITEM_3": {
              "TITLE": "10 бесплатных публичных внебиржевых сделок (без комиссии)",
              "TEXT": "Каждая внебиржевая сделка имеет комиссию от 0,5%. Владельцы бонусного пакета получат промо-коды, позволяющие отменить комиссию с 10 сделок."
            },
            "ITEM_4": {
              "TITLE": "5 бесплатных персональных токенов",
              "TEXT": "CСоздание и выпуск персонального токена на основе блокчейна Ethereum. Создание токена самостоятельно занимает не менее 3 недель и стоит от 2000 долларов. Мы создадим токен для вас, и вы сможете использовать его для нужного вам проекта и торговли на биржах."
            },
            "ITEM_5": {
              "TITLE": "Бесплатный доступ к услуге эскроу",
              "TEXT": "SWAPS.NETWORK будет собирать рейтинги эскроу агентов и их прямые контакты. У вас будет эксклюзивный доступ к рейтингам и контактам."
            },
            "ITEM_6": {
              "TITLE": "5 бесплатных частных внебиржевых сделок (без комиссии и сборов)",
              "TEXT": "Частные внебиржевые сделки не видны другим пользователям, и это самое безопасное решение."
            }
          },
          "EXCLUSIVE": {
            "PART_1": "Эксклюзивный доступ (Премиум билеты) к частным мероприятиям, организованным SWAPS.NETWORK и партнерами.",
            "PART_2": "Ранний доступ к бета-версиям и новым продуктам."
          }
        }
      }
    },

    "SECTION_19": {
      "TEXT": {
        "PART_1": "Участвуйте в первые 10 минут IEO и получите 15% дополнительных токенов на платформе",
        "PART_2": "Приготовьте ваши Биткоины и установите напоминание за 10 мин до начала"
      },
      "TIME": "12:00 МСК",
      "DATE": "16 Июля",
      "CITIES": {
        "CITY_1": "Гонконг",
        "CITY_2": "Нью Йорк",
        "CITY_3": "Сеул",
        "CITY_4": "Шанхай",
        "CITY_5": "Токио",
        "CITY_6": "Москва"
      },
      "BUTTON": "Участвовать в IEO"
    },

    "SECTION_20": {
      "TITLE": "Информация о токене",
      "POST_TITLE": "О токене SWAP",
      "DESCRIPTION": "Токен SWAP основан на протоколе Ethereum и будет полностью соответствовать стандарту ERC20. Поддержка этого стандарта обеспечивает совместимость токена со сторонними сервисами, а также обеспечивает простоту интеграции.",
      "TOKEN_INFO": {
        "PART_1": {
          "LABEL": "Тикер",
          "VALUE": "SWAP"
        },
        "PART_2": {
          "LABEL": "Непроданные токены",
          "VALUE": "Будут сожжены"
        },
        "PART_3": {
          "LABEL": "Софткап",
          "VALUE": "$300 000"
        },
        "PART_4": {
          "LABEL": "Общее количество токенов",
          "VALUE": "100,000,000"
        },
        "PART_5": {
          "LABEL": "Цена",
          "VALUE": "1 SWAP = $0,043"
        },
        "PART_6": {
          "LABEL": "Хардкап",
          "VALUE": "$3 000 000"
        }
      },
      "DISTRIBUTE": {
        "BLOCKED": "(заморожены)",
        "BLOCK_1": {
          "TITLE": "Распределение токенов",
          "PART_1": {
            "PART_NAME": "ТОКЕН СЕЙЛ"
          },
          "PART_2": {
            "PART_NAME": "БАУНТИ",
            "PART_DESC": "5% токенов будут заморожены на год."
          },
          "PART_3": {
            "PART_NAME": "КОМАНДА ",
            "PART_DESC": "-12% будут размораживаться каждый раз на 3% более 4 лет"
          },
          "PART_4": {
            "PART_NAME": " ЭДВАЙЗЕРЫ",
            "PART_DESC": "2.5 % токенов будут заморожены на год."
          }
        },
        "BLOCK_2": {
          "TITLE": "Бюджет и расходы",
          "PART_1": {
            "PART_NAME": "РАЗРАБОТКА"
          },
          "PART_2": {
            "PART_NAME": "ПАРТНЕРСТВО И ИНТЕГРАЦИЯ"
          },
          "PART_3": {
            "PART_NAME": "МАРКЕТИНГ"
          },
          "PART_4": {
            "PART_NAME": "ЮРИДИЧЕСКИЕ УСЛУГИ"
          },
          "PART_5": {
            "PART_NAME": "РЕЗЕРВНЫЙ ФОНД"
          }
        }
      }
    },

    "SECTION_21": {
      "TITLE": "Использование токена",
      "DESCRIPTION": "SWAP-токен является утилитарным токеном:",
      "LIST": {
        "ITEM_1": "Плата за создание токена",
        "ITEM_2": "Оплата дополнительных опций сделок (длительный срок действия, количество участников и т. д.)",
        "ITEM_3": "Плата за размещение токена на платформе(любой токен может быть использован для обмена, но наличие токена в списке повышает доверие и не требует ввода адреса токена)",
        "ITEM_4": "Оплата услуг по привлеченных клиентов (оплата производится в SWAP)",
        "ITEM_5": "Плата за рекламное распространение (рассылка, размещение на сайте, в социальных сетях и т. Д.)",
        "ITEM_6": "Скидки"
      },
      "TABLE": {
        "TEXT": {
          "PART_1": "Владельцы токенов SWAP могут получить следующие максимальные скидки (в зависимости от количества и времени хранения токенов на кошельке)",
          "PART_2": "Будет выпущено 100 миллионов токенов, без возможности дальнейшей эмиссии. В будущем будут уничтожены 50% всех распределенных токенов."
        },
        "YEAR": "Год",
        "DISCOUNT": "Скидка",
        "NO_DISCOUNT": "нет скидки"
      }
    },

    "SECTION_22": {
      "TITLE": "Партнеры",
      "PARTNERS_LIST": {
        "PARTNER_1": {
          "TEXT": "Обладая миллионами пользователей, биржа предоставляет услуги майнинг пула для основных криптовалют майнерам из 45 стран и регионов. Майнинг пул BW добыл почти 300 000 Биткоинов, 1,5 миллиона Лайткоинов и почти 2 миллиона Эфиров, общей стоимостью более 3 миллиардов долларов США."
        },
        "PARTNER_2": {
          "TEXT": "Портал для криптоплатежей и агрегатор обменов с более чем 15 000 активных пользователей и оборотом более чем 3 миллиона долларов."
        },
        "PARTNER_3": {
          "TEXT": "Ведущая платформа для создания смарт-контрактов на базе 6 блокчейнов (NEO, Ethereum, TRON, EOS, RSK и WAVES), поддерживаемая TRON, EOS Community, NEO, Waves и Binance. Более 8500 пользователей и более 6 000 контрактов создано на платформе с 2017 года."
        },
        "PARTNER_4": {
          "TEXT": "Мгновенный обмен криптовалюты без депозита, что означает, что средства пользователей не размещаются на сервисе. Changelly выступает посредником между криптовалютами и пользователями, предлагая доступ к более чем 140 криптовалютам."
        },
        "PARTNER_5": {
          "TEXT": "Market Crypto - одна из первых OTC групп в Телеграме . Широко известная в русском сообществе, начиная 5 октября 2017 г."
        },
        "PARTNER_6": {
          "TEXT": "OTC Room - сообщество по торговле цифровыми активами и внебиржевым сделкам. Общий объем завершенных OTC сделок между инвесторами и фондами составляет более 10 млн. долларов."
        },
        "PARTNER_7": {
          "TEXT": "COSS представляет собой универсальную мультивалютную платформу. В функционал биржи входит универсальный магазин для всегокриптовалютного: обменник, электронный кошелек, который поддерживает большое количество токенов, фиатный портал, платформа для запуска ICO,торговая площадка товаров и услуг для криптовалют, рейтинг криптовалют с данными рыночной капитализации, новости рынка и многое другое."
        }
      }
    },

    "SECTION_23": {
      "TEXT": {
        "PART_1": " Глобальный OTC пул ликвидности аккумулирует все внебиржевые сделки на рынке и объединяет продавцов и покупателей со всего мира.",
        "PART_2": "SWAPS.NETWORK предоставляет полностью децентрализованный сервис для обмена. Все пользователи могут заключать внебиржевые сделки без участия третьих лиц или эскроу",
        "PART_3": "*OTC означает внебиржевой, то есть финансовые активы могут продаваться через сеть посредников, а не через  биржу.",
        "PART_4": "Разработка Платформы SWAPS.NETWORK проводится под управлением экспертов и разработчиков компании MANZONI LIMITED LIABILITY COMPANY,",
        "PART_5": "Регистрационный номер: 116784711990, INN: 7813245218, KPP: 781301001",
        "PART_6": "По всем вопросам работы платформы: "
      },
      "FOLLOW_US": "Следите за новостями",
      "CONTACTS": "Контакты",
      "SUPPORT": "Техподдержка:",
      "MEDIA": "Медиа:",
      "INFORMATION": "Информация:",
      "PRIVACY_POLICY": "Политика конфеденциальности",
      "WEB_DISCLAIMERS": "Дисклеймеры сайта",
      "COPY": "&copy;Copyright SWAPS.NETWORK 2019"
    },

    "MODAL_FORM": {
      "TITLE_1": "Попробуйте сервис без комиссии",
      "TITLE_2": "Подпишитесь на нашу рассылку, чтобы получать все обновления об IEO",
      "FIELDS": {
        "EMAIL": {
          "LABEL": "Введите email",
          "PLACEHOLDER": "E-mail"
        },
        "TELEGRAM": {
          "LABEL": "Введите Телеграм",
          "PLACEHOLDER": "Telegram username"
        },
        "NAME": {
          "PLACEHOLDER": "Ваше имя"
        }
      },
      "BUTTONS": {
        "BUTTON_1": "Попробуйте сервис",
        "BUTTON_2": "Участвуйте в IEO",
        "CLOSE": "Закрыть"
      },
      "SUCCESS_MESSAGE": {
        "PART_1": "Спасибо!",
        "PART_2": "SWAPS.NETWORK будет держать вас в курсе"
      }
    },

    "FLOAT_FOOTER": {
      "TEXT": "IEO началось. Участвуйте в IEO и получайте бонусы.",
      "BUTTON": "Участвовать"
    }
  }
}
